[
  {
    "id": "1",
    "name": "Why Choose Us?",
    "description": "You can choose our company for a range of reasons, including the high-quality products you provide at competitive prices, excellent customer service, and reliable delivery times. Additionally, Our company offers customization options to meet the unique needs of each customer."
  },
  {
    "id": "2",
    "name": "Why we are best?",
    "description": "We pride ourselves on being the industry leader in stone crushing equipment. Our cutting-edge technology, unmatched quality control, and exceptional customer service set us apart from the competition and ensure total satisfaction for our customers."
  },
  {
    "id": "3",
    "name": "How efficient for Heavy Hire?",
    "description": "Our heavy earth moving machines are available for rent by the hour, week, or month. With flexible rental options, competitive pricing, and a fleet of reliable equipment, we make it easy for you to get the job done efficiently and affordably. So don't be hesitate to contact with us."
  },
  {
    "id": "4",
    "name": "How efficient the Transportation?",
    "description": "Our truck is designed for heavy transportation with high efficiency. Equipped with a powerful engine and sturdy frame, it can easily handle large loads and challenging terrain. Its advanced features and reliable performance make it a top choice for heavy-duty hauling."
  },
  {
    "id": "5",
    "name": "Can we buy Limestone?",
    "description": "Lucky Enterprise is the leading importer and supplier of high-quality limestone in the country. With years of experience and a commitment to excellence, we provide our customers with top-notch products and exceptional service. Trust us for all your limestone needs."
  },
  {
    "id": "6",
    "name": "How Can we get price update?",
    "description": "We offer multiple ways for customers to inquire about pricing. You can reach out to us via email, phone calls, messenger, or visit us in person. Our team is always available to provide you with the information you need in a timely and convenient manner. So don't be hesitate to contact with us"
  }
]
